-- BOOKS
INSERT INTO
    productAuthorPairs (productTitle, authorName)
VALUES (
        'Зов за завръщане книга',
        'Арнолд Шварценегер'
    ),
    (
        'Анти крехкост',
        'Насим Никълъс Талеб'
    ),
    (
        'Компенсация',
        'Ралф Лордо Емерсън'
    ),
    (
        'Епохата на разума',
        'Томас Пейн'
    ),
    (
        'Не ме карай да мисля',
        'Стийв Круг'
    ),
    ('Един изстрел', 'Лий Чайлд'),
    (
        'Predictable rewenue',
        ' Aaron Ross, Marylou Tyler'
    ),
    (
        'Залеза на боговете - ( Свободен да избираш )',
        'Том Егеланд'
    ),
    (
        'Игрите, които хората играят',
        'Ерик Бърн'
    ),
    (
        'Манията да бъдеш изключителен',
        'Патрик Ленсиони'
    ),
    ('Тим Кук', 'Лиандър Кейни'),
    (
        'Академия за убийци',
        'Рупърт Холмс'
    ),
    (
        'Изкуствен интелект',
        'Хилъри Ламб, Джоул Леви, Клеър Куигли'
    ),
    (
        'Не мисли прекалено много',
        'Ан Богъл'
    ),
    ('Писателят', 'Дж. С. Маетис'),
    (
        'Войната на буквите',
        'Людмила Филипова'
    ),
    (
        'Седемте решения',
        'Анди Андрюс'
    ),
    (
        'Оставаме или напускаме...',
        'Лайънел Шрайвър'
    ),
    (
        'Обсадата на Кришнапур',
        'Дж. Г. Фарел'
    ),
    (
        'Изобретенията на професор Вагнер',
        'Александър Беляев'
    ),
    (
        'Нарушете всички правила / Първо, наруши всички правила',
        'Маркъс Бъкингам, Кърт Кофман'
    ),
    (
        'Ключовите разговори',
        'Кери Патерсън'
    ),
    ('Мениджър мечта', 'Матю Кели'),
    (
        'Пусни народа ми да кара сърф',
        'Ивон Шуинар'
    ),
    (
        'По-важно от парите',
        'Робърт Кийосаки'
    ),
    (
        'Емоцията на марката. Творчески уроци по лидерство от кариерата ми в Nike',
        'Грег Хофман'
    ),
    (
        'Земното минало - книга 3: Безсмъртната смърт',
        'Лиу Цъсин'
    ),
    (
        'Земното минало - книга 2: Тъмна гора',
        'Лиу Цъсин'
    ),
    (
        'Земното минало - книга 1: Трите тела',
        'Лиу Цъсин'
    ),
    (
        'Игра на тронове',
        'Джордж Р. Р. Мартин'
    ),
    (
        'Сблъсък на крале',
        'Джордж Р. Р. Мартин'
    ),
    (
        'Вихър от мечове',
        'Джордж Р. Р. Мартин'
    ),
    (
        'Пир за врани',
        'Джордж Р. Р. Мартин'
    ),
    (
        'Танц с дракони',
        'Джордж Р. Р. Мартин'
    ),
    (
        'Съчинения в 11 тома - том 4',
        'Ерих Фром'
    ),
    (
        'Полунощ в кафене Черният дрозд',
        'Хедър Уебът'
    ),
    (
        'Бизнесът на бъдещето',
        'Ричърд Брансън'
    ),
    (
        'Всичко, което трябва да знае един Мъж',
        'Оливър Кун'
    ),
    (
        'Как да оцените живота си?',
        'Клейтън М.Кристенсен'
    ),
    (
        'Elon Musk',
        'Walter Isaacson'
    ),
    (
        'Започни със защо',
        'Саймън Синек'
    ),
    (
        'Атомни Навици',
        'Джеймс Клиър'
    ),
    (
        'Стратегия Син Океан',
        'В. Чан Ким Р.Моборньо'
    ),
    (
        'Да прецакаш дявола',
        'Наполеон Хил'
    ),
    (
        'Моц срещу Сила',
        'Дейвид Хокинс'
    ),
    (
        'Тайна за милиард долара',
        'Рафаел Бадзиаг'
    ),
    (
        'Твойте 5 хода на пред',
        'Патрик Бет-Дейвид и Грег Динкин'
    ),
    (
        'Животът на Брус Ли Дракона, който надмогна себе си',
        'Матю Поли'
    ),
    (
        'Мохамед Али - Аз съм най-великият',
        'Мохамед Али, Ричард Дърам'
    ),
    ('Сурова Пустош', 'Крис Хамър'),
    (
        'Огледалния Човек',
        'Ларш Кеплер'
    ),
    (
        'Квантово Превъзходство',
        'Мичио Каку'
    ),
    (
        'Вавилон',
        'Джордж С. Клейсън'
    ),
    (
        'Емоционалната Интелигентност',
        'Даниъл Голман'
    ),
    (
        'Без извинения! Силата на Самодисциплината',
        'Брайън Трейси'
    ),
    (
        'Приказки по телефона',
        'Джани Родари'
    ),
    (
        'Димитър Бербатов, По моя начин',
        'Димитър Бербатов'
    ),
    ('Ilon Musk', 'Ashli Vans'),
    (
        'A Woman Makes a Plan',
        'Maye Musk'
    ),
    (
        'Джордж Лукас',
        'Брайън Джоунс'
    ),
    (
        'Бъди Вода, Приятелю',
        'Шонън Лий'
    ),
    (
        'Списъкър',
        'Петер Молин & Петер Нистрьом'
    ),
    (
        'Изкуството на Победата',
        'Фил Кинг'
    ),
    (
        'От Нула До Едно',
        'Питър Тийл'
    ),
    (
        'Тънкото изкуство да не ти пука',
        'Марк Менсън'
    ),
    (
        'Покажи Своето Творчество',
        'Остин Клиън'
    ),
    (
        'Продължавай Напред',
        'Остин Клиън'
    ),
    (
        'Кради Като Артист',
        'Остин Клиън'
    ),
    (
        'Вдъхновение За Всеки Ден',
        'Робин Шарма'
    ),
    (
        '100 Начина Да Мотивираш Себе Си',
        'Стив Чандлър'
    ),
    (
        'Леонардо - Първият Дизайнер',
        'Кристина Мороци, Масимо Темпорели'
    ),
    (
        'Изкуството да живеем просто',
        'Глибри'
    ),
    (
        'Моята Прекрасна Кницарница',
        'Петра Хартлиб'
    ),
    (
        'Гостоприемно Лидерство',
        'Марк Маккъргоу, Хелън Бейли'
    ),
    (
        'Да Прецакаш Дявола',
        'Наполеон Хил'
    ),
    ('Оцеляване', 'Мия Шеридан'),
    (
        'Изкуството да бъдеш Спокоен',
        'Райън Холидей'
    ),
    (
        'Скритият Дар',
        'Джериес Авад'
    ),
    (
        'Вярвай и Успявай',
        'У. Клемънт Стоун'
    ),
    (
        'Започни със Защо',
        'Саймън Синек'
    ),
    (
        'Мисли и Забогатявай',
        'Наполеон Хил'
    ),
    (
        'Разпилян Ум',
        'Д-Р Габор Мате'
    ),
    (
        'Истинктът на Волята',
        'Гнездото'
    ),
    (
        'Как да общуваме с непознати',
        'Шеста Кохорта'
    ),
    ('Тим Кук', 'Лиандър Кейни'),
    (
        'Изкуството да говорим пред другите',
        'Дейл Карнеги'
    ),
    (
        'Загадката за Биг Бен',
        'Карол Марш'
    ),
    (
        'Ричърд Брансън Как открих найвността си',
        'АМГ'
    ),
    (
        'Богат Татко Бтден Татко',
        'Робърт Т. Кийосаки'
    ),
    (
        'Как да стигнем там, където искате да сте',
        'Рубен Гонзалес'
    ),
    (
        'Сексуално Привличане',
        'Любослав Любенов'
    ),
    (
        'Изкуството да съблазняваш',
        'Робърт Грийн'
    ),
    (
        'Твоето Его е Врагът',
        'Райън Холидей'
    ),
    (
        'Подсъзнанието може всичко',
        'Джон Кехол'
    ),
    (
        'Изкуството да очароваш',
        'Гай Кавазаки'
    ),
    (
        'Безграничният потенциал',
        'Джим Куин'
    ),
    (
        'Изкуството да живееш бавно',
        'Яна Йотова'
    ),
    (
        'Тънкото изкуство на съблазняването',
        'Марк Менсън'
    ),
    ('С лекота', 'Грег Маккюън'),
    (
        'Разчупете навика да бъдете себе си',
        'Джо Диспенза'
    ),
    (
        'Смелостта да не те харесват',
        'Ичиро Кишими'
    ),
    (
        'Как изгубих найвността си',
        'Ричърд Брансън'
    ),
    (
        'Бизнесът на бъдещето',
        'Ричърд Брансън'
    ),
    (
        'Методът Virgin',
        'Ричърд Брансън'
    ),
    (
        'Да се научим да умираме',
        'Фалко Тарасако'
    ),
    (
        'Аз съм добът ти си добър',
        'Томас Харис'
    ),
    (
        'Невидимия живот на Ади Лару',
        'В. Е. Шуаб'
    ),
    (
        'Правилото 10Х',
        'Гранд Кардон'
    ),
    (
        'Стратегията син океан',
        'В. Чан Ким, Р. Мобьорно'
    ),
    (
        'Тайна за милиард долара',
        'Рафаел Баджаг'
    ),
    (
        'Хакнатия Човек',
        'Игор Шнуренко'
    ),
    (
        'Да се чувстваш добре',
        'Д-р Дейвид Бърнс'
    ),
    (
        'Следвай Сърцето Си',
        'Андрю Матюс'
    ),
    (
        'Безкрайна игра',
        'Саймън Синек'
    ),
    (
        'Лидерите винаги обядват последни',
        'Саймън Синек'
    ),
    (
        'Земята е Плоска',
        'Ръдиард Киплинг'
    ),
    (
        'Повратна Точка',
        'Малкълм Гладуел'
    ),
    (
        'Изкуствен Интелект',
        'Хилъри Ламб, Джоул Леви, Клеър Куигли'
    ),
    (
        'Островът на Съкровищата',
        'Робърт Луис Стивънсън'
    ),
    (
        'Изкуство и Страх',
        'Бейлс и Тед Орланд'
    ),
    ('Не учим нищо', 'Тим Крайдър'),
    (
        'Твойте 5 хода напред',
        'Патрик Бет-Дейвид'
    ),
    ('Доктор Сън', 'Стивън Кинг'),
    ('Сияние', 'Стивън Кинг'),
    (
        'Големите надежди',
        'Чарлз Дикенс'
    ),
    (
        'Стоте абсолютни закона на бизнес успеха',
        'Брайън Трейси'
    ),
    (
        'Силата на твоя чар',
        'Брайън Трейси'
    ),
    (
        'Пилешка супа за душата',
        'Марк Виктор Хансен'
    ),
    (
        'Да разбиеш кода на Милионера',
        'Марк Виктор Хансен'
    ),
    (
        'Милионер за една минута',
        'Марк Виктор Хансен'
    ),
    (
        'Отвъд Реда: Още 12 правила за живота',
        'Джордан Б. Питърсън'
    ),
    (
        'Изкуството да Живееш',
        'Райън Холидей'
    ),
    (
        'Чета те като книга',
        'Емили Хенри'
    ),
    ('Питай прахта', 'Джон Фанти'),
    (
        'Квартетът на Бандини',
        'Джон Фанти'
    ),
    ('Киноманът', 'Уокър Пърси'),
    ('Шестото Клеймо', 'Дан Браун'),
    (
        'Късметът на дявола',
        'Мегън Марч'
    ),
    ('Произход', 'Дан Браун'),
    (
        'С каквото си успял, с него няма да преуспееш',
        'Маршал Голдсмит'
    ),
    (
        'Как да печелим приятели и да влияем на другите',
        'Дейл Карнеги'
    ),
    (
        'Успехология. Нагласи, ценности и визия на щастливия човек',
        'Питър Сейдж'
    ),
    (
        'Пътят към успеха: Най добрият бизнес съвет които съм получавал',
        'Доналд Тръмп'
    ),
    (
        'Промяната: Как да я постигнем когато е трудна',
        'Дан Хийт, Чип Хийт'
    ),
    (
        'Отвъд реда. Още 12 правила за живота',
        'Джордан Б. Питърсън'
    ),
    (
        'Бизнес отвъд ограниченията. Опитът на един предприемач',
        'Ричърд Брансън'
    ),
    (
        'Майната му! Да го направим! Уроците на живота ми',
        'Ричърд Брансън'
    ),
    (
        'Like a Virgin: Бизнес тайни, които не се преподават в училище',
        'Ричърд Брансън'
    ),
    (
        'Без Извинения! Силата на Самодисциплината',
        'Брайън Трейси'
    ),
    (
        'Проблясък. Силата на мигновените решения',
        'Малкълм Гладуел'
    ),
    (
        'Зад електрошоковата машина',
        'Джина Пери'
    ),
    (
        'Тактика на криминалния патрул',
        'Чарлс Ремсбърг'
    ),
    (
        'Стратегия Син океан: Как да създаваме неоспоримо пазарно пространство и да обезсилваме конкуренцията',
        'У. Чан Ким и Рене Мобьорно'
    ),
    (
        'Сговор на глупци',
        'Джон Кенеди Тул'
    ),
    (
        'Кое кара Сами да тича',
        'Бъд Шулбърг'
    ),
    (
        'Шотландската хималайска експедиция',
        'У. Х. Мъри'
    ),
    (
        'Когнитивна терапия на личностните разстройства',
        'Арън Т. Бек, Артър Фрийман'
    ),
    ('Илън Мъск', 'Ашли Ванс'),
    (
        'Жената, която има план',
        'Мей Мъск'
    ),
    (
        'Как да печелим приятели и да влияем на хората',
        'Дейл Карнеги'
    ),
    (
        'Good to Great',
        'Jim Collins'
    ),
    (
        'ReWork',
        'Jason Fried and David Heinemeier'
    ),
    (
        'The Lean Startup',
        'Eric Ries'
    ),
    (
        'Моят живот и работа. Автобиография',
        'Хенри Форд'
    ),
    (
        '100 златни правила за успех в бизнеса и любовта',
        'Колектив'
    ),
    (
        'Капитана отиде на обяд и моряците завзеха кораба',
        'Чарлс Буковски'
    ),
    (
        'Мисли като милионер и ще станеш милионер',
        'Т. Харв Екър'
    ),
    (
        'Швейцарското семейство Робинзон',
        'Йохан Вис'
    ),
    (
        'Duped: Truth-Default Theory and the Social Science of Lying and Deception',
        'Timothy R. Levine'
    ),
    (
        'Спасителят в ръжта',
        'Дж.Д.Селинджър'
    ),
    (
        'Илюминатите: тайното общество, което похити света',
        'Джим Марс'
    ),
    ('Боен клуб', 'Чък Паланюк'),
    (
        'Сбогом на оръжията',
        'Ърнест Хемингуей'
    ),
    (
        'Шифърът на Леонардо',
        'Дан Браун'
    ),
    ('Пътят', 'Кормак Маккарти'),
    (
        'Магията на(да) мащабното мислене',
        'Дейвид Шуорц'
    ),
    (
        'Силата на положителното мислене',
        'Норман Винсънт Пийл'
    ),
    (
        'The Courage to Succeed',
        'Ruben Gonzalez'
    ),
    (
        'Как да манипулираме хората',
        'СофтПрес'
    ),
    (
        'Човек на почит',
        'Дарил Лондон'
    ),
    (
        'Специалист от Сицилия',
        'Норман Луис'
    ),
    ('Чужденецът', 'Албер Камю'),
    (
        'Изгнанието и царството',
        'Албер Камю'
    ),
    ('Пропадане', 'Албер Камю'),
    ('Чумата', 'Албер Камю'),
    (
        'Митър за Сизиф',
        'Албер Камю'
    );